[Archetypes.ARC_AdventVanDoor_Shanty_x2 XComInteractiveLevelActor]
FriendlyDisplayName="Porta da Furgão"

[Archetypes.ARC_AdventVanDoor_x2 XComInteractiveLevelActor]
FriendlyDisplayName="Porta do Furgão"

